{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"MailPoet - MailPoet"},"Authenticate domain to send new emails as <emailDomain\/>.":["Authenticeer domein om nieuwe e-mails te verzenden als <emailDomain\/>."],"Authenticate to send as <emailDomain\/> and improve email deliverability.":["Authenticeer om te verzenden als <emailDomain\/> en verbeter de leverbaarheid van e-mails."],"Update your domain settings to improve email deliverability and meet new sending requirements.":["Update je domein instellingen bij om de leverbaarheid van e-mails te verbeteren en aan nieuwe verzend vereisten te voldoen."],"MailPoet cannot send email campaigns from shared 3rd-party domains like <emailDomain\/>. Please send from your site's branded domain instead.":["MailPoet kan geen e-mail campagnes verzenden vanaf gedeelde domeinen van derden zoals <emailDomain\/>. Verstuur in plaats daarvan vanaf het huisstijl domein van je site."],"Shared 3rd-party domains like <emailDomain\/> will send from MailPoet's shared domain. We recommend that you use your site's branded domain instead.":["Gedeelde domeinen van derden zoals <emailDomain\/> verzenden vanaf het gedeelde domein van MailPoet. We raden je aan om in plaats daarvan het huisstijl domein van je site te gebruiken."],"You can use MailPoet shortcodes.":["Je kunt MailPoet shortcodes gebruiken."],"Automation \"%s\" was moved to the trash.":["Automatisering \"%s\" is verplaatst naar de prullenbak."],"number of orders with coupon code":["aantal bestellingen met waardebon code"],"Will be sent as: <rewrittenFromEmail\/>":["Wordt verzonden als: <rewrittenFromEmail\/>"],"Authenticate":["Authenticeren"],"Update settings":["Instellingen updaten"],"Please add the following DNS records to your domain’s DNS and click “Verify the DNS records”. Do note that it may take up to 24 hours for DNS changes to propagate after you make the change. <link>Read the guide<\/link>.":["Voeg de volgende DNS records toe aan de DNS van je domein en klik op \"Controleer de DNS records\". Houd er rekening mee dat het tot 24 uur kan duren voordat DNS wijzigingen zijn doorgevoerd nadat je de wijziging hebt doorgevoerd. <link>Lees de handleiding<\/link>."],"Authenticate your sender domain to send emails from your email address. This helps your recipients verify you are the author of these emails and helps mailbox providers fight spam and improves your email delivery rates.":["Authenticeer je verzend domein om e-mails vanaf je e-mailadres te verzenden. Dit helpt je ontvangers te verifiëren dat je de auteur bent van deze e-mails en helpt mailbox providers spam te bestrijden en verbetert de aflevering percentages van je e-mails."],"Corrupt":["Corrupt"],"Start building":["Begin met bouwen"],"An error occurred while creating the automation. Please, try again.":["Er is een fout opgetreden bij het maken van de automatisering. Probeer het opnieuw."],"There was an error loading the preview.":["Er is een fout opgetreden bij het laden van de voorbeeld."],"Starting an automation when a subscription expires is a premium feature.":["Een automatisering starten wanneer een abonnement verloopt is een premium functie."],"expired":["verlopen"],"Start the automation when a subscription expires.":["Automatisering starten wanneer een abonnement verloopt."],"Woo Subscription expired":["Woo abonnement verlopen"],"Starting an automation when a subscription payment fails is a premium feature.":["Een automatisering starten wanneer een abonnementsbetaling mislukt is een premium functie."],"payment":["betaling"],"Start the automation when a payment failed.":["Automatisering starten wanneer een betaling mislukt."],"Woo Subscription payment failed":["Woo abonnement betaling mislukt"],"Starting an automation when a subscription is renewed is a premium feature.":["Een automatisering starten wanneer een abonnement wordt vernieuwd is een premium functie."],"renewed":["vernieuwd"],"Start the automation when a subscription renewed.":["Automatisering starten wanneer een abonnement wordt vernieuwd."],"Woo Subscription renewed":["Woo abonnement vernieuwd"],"Starting an automation when a subscription trial starts is a premium feature.":["Een automatisering starten wanneer een proefabonnement start is een premium functie."],"Start the automation when a subscription trial starts.":["De automatisering starten wanneer een proefabonnement start."],"Woo Subscription trial started":["Woo abonnement proef gestart"],"Starting an automation when a subscription trial ended is a premium feature.":["Een automatisering starten wanneer een proefabonnement is afgelopen is een premium functie."],"ended":["beëindigd"],"trial":["proef"],"Start the automation when a subscription trial ends.":["Automatisering starten wanneer een proefabonnement afloopt."],"Woo Subscription trial ended":["Woo abonnement proef beëindigd"],"Essential":["Essentieel"],"Uncategorized":["Niet gecategoriseerd"],"Starting an automation when a subscription is created is a premium feature.":["Een automatisering starten wanneer een abonnement wordt aangemaakt is een premium functie."],"started":["gestart"],"Start the automation when a subscription is created.":["Start de automatisering wanneer een abonnement wordt aangemaakt."],"Woo Subscription started":["Woo abonnement gestart"],"Starting an automation by changing the status of a subscription is a premium feature.":["Een automatisering starten door de status van een abonnement te wijzigen is een premium functie."],"changed":["gewijzigd"],"subscriptions":["abonnementen"],"Start the automation when subscription changed to a specific status.":["Start de automatisering wanneer het abonnement is gewijzigd naar een specifieke status."],"Woo Subscription status changed":["Woo abonnementsstatus gewijzigd"],"Triggering an automation by following an email link is a premium feature.":["Een automatisering starten door een e-mail link te volgen is een premium functie."],"link":["link"],"Triggers an automation when a subscriber clicks a link in an email.":["Activeert een automatisering wanneer een abonnee op een link in een e-mail klikt."],"Subscriber clicks a link in email":["Abonnee klikt op een link in e-mail"],"If you have already received approval email, click <link>here<\/link> to update the status.":["Als je al een goedkeuring e-mail hebt ontvangen, klik dan <link>hier<\/link> om de status te updaten."],"You can use all MailPoet features and send <link1>email previews<\/link1> to your <link2>authorized email addresses<\/link2>, but sending to your email list contacts is temporarily paused until we review your subscription. If you don't hear from us within 48 hours, please check the inbox and spam folders of your MailPoet account email for follow-up emails with the subject \"<emailSubject\/>\" and reply, or <link3>contact us<\/link3>.":["Je kunt alle MailPoet functies gebruiken en <link1>voorbeelden van e-mails<\/link1> verzenden naar je <link2>geautoriseerde e-mailadressen<\/link2>, maar het verzenden naar je contactpersonen op de lijst is tijdelijk onderbroken totdat we je abonnement hebben beoordeeld. Als je binnen 48 uur niets van ons hebt gehoord, controleer dan de inbox en spam mappen van je MailPoet account e-mail voor follow-ups met als onderwerp \"<emailSubject\/>\" en antwoord, of neem <link3>contact met ons op<\/link3>."],"MailPoet is <link>reviewing your subscription<\/link>.":["MailPoet <link>beoordeelt je abonnement<\/link>."],"created":["gemaakt"],"Start the automation when an order is created.":["Start de automatisering wanneer een bestelling wordt aangemaakt."],"cancelled":["geannuleerd"],"Start the automation when an order is cancelled.":["Automatisering starten wanneer een bestelling wordt geannuleerd."],"Start the automation when an order is completed.":["Start de automatisering wanneer een bestelling is afgerond."],"Order created":["Bestelling toegevoegd"],"Order completed":["Bestelling afgerond"],"Order cancelled":["Bestelling geannuleerd"],"was sent":["verzonden"],"number of emails received":["aantal ontvangen e-mails"],"number of clicks":["aantal klikken"],"clicked any email":["geklikt op een e-mail"],"first order":["eerste bestelling"],"Starting an automation by creating a comment is a premium feature.":["Een automatisering starten door een reactie te maken is een premium functie."],"Start the automation when a user makes a comment.":["Start de automatisering wanneer een gebruiker een reactie geeft."],"User makes a comment":["Gebruiker plaatst een reactie"],"Starting an automation by creating a review is a premium feature.":["Het starten van een automatisering door het maken van een beoordeling is een premium functie."],"comment":["reactie"],"review":["beoordeling"],"Start the automation when a customer makes a review.":["Automatisering starten wanneer een klant een beoordeling maakt."],"Customer makes a review":["Klant schrijft beoordeling"],"clicks":["klikken"],"if\/else":["if\/else"],"conditional":["voorwaardelijk"],"condition":["conditie"],"Based on %s":["Gebaseerd op %s"],"The automation follows a different path based on specified conditions.":["De automatisering volgt een ander pad op basis van opgegeven voorwaarden."],"The automation would go through the yes flow if <operator>any of<\/operator> the following conditions are met:":["De automatisering doorloopt de yes flow als aan <operator>een van<\/operator> de volgende voorwaarden wordt voldaan:"],"The automation would go through the yes flow if <operator>all of<\/operator> the following conditions are met:":["De automatisering doorloopt de yes flow als aan <operator>alle<\/operator> volgende voorwaarden wordt voldaan:"],"The automation would go through the yes flow if the following conditions are met:":["De automatisering doorloopt de yes flow als aan de volgende voorwaarden wordt voldaan:"],"Add condition":["Voorwaarde toevoegen"],"Conditions: %d":["Voorwaarden: %d"],"Filters: %d":["Filters: %d"],"Segment filter":["Segment filter"],"Starting an automation when a tag has been removed from a subscriber is a premium feature.":["Een automatisering starten wanneer een tag is verwijderd van een abonnee is een premium functie."],"Start the automation when a tag is removed from a subscriber.":["Start de automatisering wanneer een tag van een abonnee wordt verwijderd."],"Tag removed from subscriber":["Tag verwijderd van abonnee"],"Starting an automation when a tag was added to a subscriber is a premium feature.":["Een automatisering starten wanneer een tag is toegevoegd aan een abonnee is een premium functie."],"Start the automation when a tag is added to a subscriber.":["Start de automatisering wanneer een tag wordt toegevoegd aan een abonnee."],"Tag added to subscriber":["Tag toegevoegd aan abonnee"],"Firing a custom hook is a premium feature.":["Het afvuren van een aangepaste hook is een premium functie."],"Fires a customizable hook.":["Activeert een aanpasbare hook af."],"Custom action":["Aangepaste actie"],"Triggering an automation with a custom hook is a premium feature.":["Een automatisering activeren met een aangepaste hook is een premium functie."],"code":["code"],"hook":["hook"],"custom":["aangepast"],"This is an advanced feature for developers. Triggers an automation when a certain action is fired. The action's first argument must be the email address of a subscriber.":["Dit is een geavanceerde functie voor ontwikkelaars. Hiermee wordt een automatisering geactiveerd wanneer een bepaalde actie wordt uitgevoerd. Het eerste argument van de actie moet het e-mailadres van een abonnee zijn."],"Custom trigger":["Aangepaste trigger"],"Conditions":["Voorwaarden"],"purchase":["aankoop"],"category":["categorie"],"Start the automation when a customer buys a product from a category.":["Start de automatisering wanneer een klant een product uit een categorie koopt."],"Search for a category":["Zoek naar een categorie"],"bought":["gekocht"],"buy":["kopen"],"product":["product"],"ecommerce":["eCommerce"],"Start the automation when a customer buys a product.":["Start de automatisering wanneer een klant een product koopt."],"Order status":["Bestelstatus"],"Order settings":["Bestelling instellingen"],"Search for a product":["Zoek een product"],"Trigger":["Trigger"],"Start the automation when a subscriber who has items in the shopping cart leaves your website without checking out.":["Start de automatisering wanneer een abonnee die items in de winkelwagen heeft, je site verlaat zonder af te rekenen."],"Subscriber abandons cart":["Abonnee verlaat winkelwagen"],"3 days":["3 dagen"],"1 day":["1 dag"],"4 hours":["4 uur"],"1 hour":["1 uur"],"30 minutes":["30 minuten"],"notification":["melding"],"Customer buys from a category":["Klant koopt uit een categorie"],"Customer buys a product":["Klant koopt een product"],"Could not copy to clipboard":["Kan niet naar klembord kopiëren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Delay":["Vertraging"],"Processing":["Aan het verwerken"],"On hold":["In de wacht"],"Pending payment":["In afwachting van betaling"],"Holiday Sale!":["Vakantie uitverkoop!"],"Did you forget something?":["Ben je iets vergeten?"],"Subscription":["Abonnement"],"Thermo bottle":["Thermosfles"],"Pens 10x":["Pennen 10x"],"Branded magnet":["Huisstijl magneet"],"Funny socks":["Grappige sokken"],"Cup":["Kopje"],"Mug":["Mok"],"Saved":["Opgeslagen"],"Saving":["Aan het opslaan"],"Updating…":["Aan het updaten…"],"Analytics":["Analytics"],"used coupon code":["gebruikte waardebon code"],"number of reviews":["aantal beoordelingen"],"Completed":["Afgerond"],"Cancelled":["Geannuleerd"],"In Progress":["Bezig"],"completed":["afgerond"],"failed":["mislukt"],"You're viewing sample data.":["Je bekijkt voorbeeldgegevens."],"used shipping method":["gebruikte verzendmethode"],"Orders":["Bestellingen"],"postal code":["postcode"],"city":["stad"],"country":["land"],"number of orders":["aantal bestellingen"],"number of machine-opens":["aantal machine openingen"],"number of opens":["aantal openingen"],"The automation would only be started if <operator>any of<\/operator> the following trigger conditions are met:":["De automatisering wordt alleen gestart als <operator>een van<\/operator> de volgende trigger condities wordt voldaan:"],"The automation would only be started if <operator>all of<\/operator> the following trigger conditions are met:":["De automatisering wordt alleen gestart als <operator>alle<\/operator> volgende trigger condities zijn voldaan:"],"Automation flow":["Automatiserings flow"],"Overview":["Overzicht"],"Categories":["Categorieën"],"No items found.":["Geen items gevonden."],"used payment method":["gebruikte betaalmethode"],"average order value":["gemiddelde bestellingswaarde"],"Any condition":["Elke voorwaarde"],"All conditions":["Alle voorwaarden"],"unknown day":["onbekende dag"],"unknown unit":["onbekende eenheid"],"months":["maanden"],"weeks":["weken"],"You have sent more emails this month than your MailPoet plan includes, and sending has been temporarily paused. To continue sending with MailPoet Sending Service please [link]upgrade your plan[\/link], or wait until sending is automatically resumed on %1$s":["Je hebt deze maand meer e-mails verzonden dan je MailPoet abonnement omvat, en het verzenden is tijdelijk onderbroken. Om door te gaan met verzenden met MailPoet Sending Dienst kun je [link]je abonnement[\/link] upgraden, of wachten tot het verzenden automatisch wordt hervat op %1$s"],"You are becoming a bigger sender – congratulations! To keep up with the growth, and continue sending, [link]please upgrade your plan[\/link]":["Je wordt een grotere afzender - gefeliciteerd! Om bij te blijven met de groei en te blijven verzenden, [link]upgrade je abonnement [\/link]"],"Sending notification emails is a premium feature.":["Het verzenden van melding e-mails is een premium functie."],"Receive a notification when a contact reaches a specific point in automation.":["Ontvang een melding wanneer een contact een specifiek punt bereikt in de automatisering."],"Send notification email":["Verzend melding e-mail"],"The automation would only be started if the following trigger conditions are met:":["De automatisering wordt alleen gestart als aan de volgende trigger condities is voldaan:"],"Trigger filters":["Trigger filters"],"Add trigger filter":["Nieuwe trigger filter toevoegen"],"Adding trigger filters is a premium feature.":["Het toevoegen van trigger filters is een premium functie."],"unknown condition":["onbekende voorwaarde"],"Unknown field \"%s\"":["Onbekend veld \"%s\""],"and unknown values":["en onbekende waarden"],"Unknown value":["Onbekende waarde"],"change":["wijzig"],"status":["status"],"order":["volgorde"],"woocommerce":["WooCommerce"],"Changing the status is a premium feature.":["Het wijzigen van de status is een Premium functie."],"Status changes to:":["Status gewijzigd naar:"],"Status changes from:":["Status gewijzigd van:"],"Any":["Elke"],"unsubscribe":["uitschrijven"],"update custom field":["aangepast veld updaten"],"update subscriber":["update abonnee"],"update":["update"],"remove from list":["verwijderen van lijst"],"remove list":["lijst verwijderen"],"add to list":["toevoegen aan lijst"],"add list":["lijst toevoegen"],"list":["lijst"],"remove tags":["tags verwijderen"],"remove tag":["tag verwijderen"],"add tags":["tags toevoegen"],"add tag":["tag toevoegen"],"labels":["labels"],"label":["label"],"tags":["tags"],"tag":["tag"],"register":["registeren"],"user":["gebruiker"],"wordpress":["WordPress"],"subscription":["abonnement"],"new subscriber":["nieuwe abonnee"],"subscribe":["abonneren"],"send":["verzend"],"send email":["verzend e-mail"],"email":["e-mail"],"This is a marketing email. This type of email does require marketing consent. Read more about [link]marketing emails[\/link].":["Dit is een marketing e-mail. Voor dit type e-mail is toestemming voor marketing nodig. Lees meer over [link]marketing e-mails[\/link]."],"This is a transactional email. This type of email doesn't require marketing consent. Read more about [link]transactional emails[\/link].":["Dit is een transactie e-mail. Voor dit type e-mail is geen marketing toestemming nodig. Lees meer over [link]transactionele e-mails[\/link]."],"time":["tijd"],"pause":["pauze"],"wait":["wacht"],"Start the automation when an order is created or changed to a specific status.":["Start de automatisering wanneer een bestelling wordt aangemaakt of in een bepaalde status wordt gewijzigd."],"Order status changed":["Bestel status gewijzigd"],"single order value":["enkele bestelling waarde"],"purchase date":["aankoop datum"],"Unsubscribing is a premium feature.":["Uitschrijven is een Premium functie."],"Unsubscribe the subscriber from all marketing emails.":["Schrijf de abonnee uit voor alle marketing e-mails."],"Run this automation only once per subscriber.":["Voer deze automatisering slechts eenmaal per abonnee uit."],"There was a problem with rendering!":["Er was een probleem met de weergave!"],"new":["nieuw"],"Copy to clipboard":["Kopieer naar klembord"],"Updating subscribers is a premium feature.":["Het updaten van abonnees is een premium functie."],"Update the subscriber’s custom field to a specific value.":["Update het aangepaste veld van de abonnee naar een specifieke waarde."],"Update subscriber":["Update abonnee"],"Removing subscribers from lists is a premium feature.":["Het verwijderen van abonnees uit lijsten is een premium functie."],"Remove a subscriber from a list.":["Een abonnee uit een lijst verwijderen."],"Remove from list":["Verwijderen uit de lijst"],"Adding subscribers to lists is a premium feature.":["Abonnees toevoegen aan lijsten is een premium functie."],"Add a subscriber to a list.":["Voeg een abonnee aan een lijst toe."],"Add to list":["Toevoegen aan de lijst"],"Removing tags is a premium feature.":["Het verwijderen van tags is een premium functie."],"Remove a tag or multiple tags from a subscriber.":["Een tag of meerdere tags van een abonnee verwijderen."],"Remove tag":["Tag verwijderen"],"Adding tags is a premium feature.":["Toevoegen van tags is een premium functie."],"Add a tag or multiple tags to a subscriber.":["Voeg een tag of meerdere tags toe aan een abonnee."],"Add tag":["Tag toevoegen"],"All templates and fully configurable automations are available in the premium version.":["Alle templates en volledig configureerbare automatiseringen zijn beschikbaar in de premium versie."],"Coming soon":["Komt binnenkort"],"Critical bounce rate\u0004above 1.5%":["meer dan 1,5%"],"Good bounce rate\u0004between 0.5% and 1.5%":["tussen 0,5% en 1,5%"],"Excellent bounce rate\u0004below 0.5%":["minder dan 0,5%"],"Critical unsubscribe rate\u0004above 0.7%":["boven 0,7%"],"Good unsubscribe rate\u0004between 0.3% and 0.7%":["tussen 0,3% en 0,7%"],"Excellent unsubscribe rate\u0004Below 0.3%":["Minder dan 0,3%"],"Critical click rate\u0004under 1%":["minder dan 1%"],"Critical open rate\u0004under 10%":["onder 10%"],"Critical":["Kritiek"],"Email statistics":["E-mail statistieken"],"[link]Subscribe in registration form[\/link] setting must be enabled.":["[link]Inschrijven in registratieformulier[\/link] instelling moet ingeschakeld zijn."],"Wait for %d minute":["Wacht %d minuut","Wacht %d minuten"],"Minutes":["Minuten"],"No automation data.":["Geen automatisering gegevens."],"You are about to delete the automation \"%s\".":["Je gaat de automatisering \"%s\" verwijderen."],"Delete automation":["Automatisering verwijderen"],"Automation":["Automatisering"],"Editing an active automation is temporarily unavailable. We are working on introducing this functionality.":["Het bewerken van een actieve automatisering is tijdelijk niet beschikbaar. Wij werken aan de invoering van deze functionaliteit."],"Automation errors":["Automatiseringsfouten"],"Change automation name":["Automatisering naam wijzigen"],"Editing automation:":["Automatisering bewerken:"],"Automation is deactivated. But recent users are still going through the flow.":["Automatisering is uitgeschakeld. Maar recente gebruikers worden nog steeds verwerkt."],"Automation is now deactivated!":["Automatisering is nu gedeactiveerd!"],"The automation has been saved.":["De automatisering is opgeslagen."],"You need to design an email before you can activate the automation":["Je moet een e-mail ontwerpen voordat je de automatisering kunt activeren"]," This will stop it for all subscribers immediately.":[" Dit zal het onmiddellijk stoppen voor alle abonnees."],"Update & Activate":["Update & activeren"],"Deactivate":["Deactiveer"],"Deactivate automation":["Automatisering deactiveren"],"Automation will be deactivated for all the subscribers immediately.":["De automatisering zal voor alle abonnees onmiddellijk worden gedeactiveerd."],"Stop automation for all subscribers":["Stop automatisering voor alle abonnees"],"New subscribers won't enter, but recently entered could proceed.":["Nieuwe abonnees komen niet binnen, maar recent binnengekomen abonnees konden doorgaan."],"Let entered subscribers finish the flow":["Laat ingevoerde abonnees hun werk afmaken"],"Some subscribers entered but have not finished the flow. Let's decide what to do in this case.":["Sommige abonnees zijn binnengekomen, maar hebben hun werk niet afgemaakt. Laten we beslissen wat we in dit geval moeten doen."],"Deactivate the \"%s\" automation?":["Deactiveer de \"%s\" automatisering?"],"Deactivate now":["Deactiveer nu"],"Are you sure you want to deactivate now? This would stop this automation for all subscribers immediately.":["Weet je zeker dat je nu wil deactiveren? Dit zou deze automatisering voor alle abonnees onmiddellijk stoppen."],"Stop automation for all subscribers?":["Automatisering stoppen voor alle abonnees?"],"Deactivating":["Aan het deactiveren"],"Please try again.":["Probeer het opnieuw."],"Purchase":["Kopen"],"Please purchase a MailPoet plan.":["Koop een MailPoet abonnement."],"Purchase a MailPoet plan":["Koop een MailPoet abonnement"],"The MailPoet Premium plugin was activated. Please reload the page.":["De MailPoet Premium plugin is geactiveerd. Laad de pagina opnieuw."],"Plugin activation failed.":["Activering van de plugin mislukt."],"Reload the page":["De pagina opnieuw laden"],"Please activate the MailPoet Premium plugin.":["Activeer de MailPoet Premium plugin."],"Activate the MailPoet Premium plugin":["Activeer de MailPoet Premium plugin"],"Plugin installation failed.":["Plugin installatie mislukt."],"Downloading…":["Aan het downloaden..."],"Download":["Download"],"Please download the MailPoet Premium plugin.":["Download de MailPoet Premium plugin."],"Download the MailPoet Premium plugin":["Download de MailPoet Premium plugin"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Upgrade je MailPoet abonnement om MailPoet te blijven gebruiken."],"Subscribers limit reached":["Abonnees beperking bereikt"],"Please upgrade your MailPoet plan.":["Upgrade je MailPoet abonnement."],"Upgrade your MailPoet plan":["Upgrade je MailPoet abonnement"],"You cannot edit automation \"%s\" because it is in the trash.":["Je kunt deze automatisering \"%s\" niet bewerken omdat het in de prullenbak zit."],"Well done! Automation is now activated!":["Goed gedaan! Automatisering is nu geactiveerd!"],"Activating…":["Aan het activeren..."],"Starts the automation when a new user registered in WordPress.":["Start de automatisering wanneer een nieuwe gebruiker zich registreert in WordPress."],"Any user role":["Elke gebruikersrol"],"When WordPress user role is:":["Wanneer WordPress gebruikersrol is:"],"Starts the automation when a new subscriber is added to MailPoet.":["Start de automatisering wanneer een nieuwe abonnee wordt toegevoegd aan MailPoet."],"Any list":["Elke lijst"],"When someone subscribes to the following lists:":["Wanneer iemand zich abonneert op de volgende lijsten:"],"Trigger settings":["Trigger instellingen"],"An email will be sent to subscriber.":["Er wordt een e-mail verzonden naar de abonnee."],"\"Reply to\" email address":["Antwoord aan e-mailadres"],"\"Reply to\" name":["\"Antwoord aan\" naam"],"Use different email address for getting replies to the email":["Gebruik een ander e-mailadres om antwoorden op de e-mail te krijgen"],"Reply to":["Antwoord aan"],"Enable custom GA tracking":["Aangepaste GA tracking inschakelen"],"Google Analytics":["Google Analytics"],"Type in preheader…":["Type preheader in…"],"Preheader":["Preheader"],"Type in subject…":["Type onderwerp in…"],"you@domain.com":["you@domain.com"],"\"From\" email address":["\"Van\" e-mailadres"],"\"From\" name":["\"Van\" naam"],"Edit content":["Inhoud bewerken"],"Design email":["Ontwerp e-mail"],"Give the automation step a name that indicates its purpose. E.g \"Abandoned cart recovery\". This name will be displayed only to you and not to the clients.":["Geef de automatiseringsstap een naam die het doel ervan aangeeft. Bijv. \"Verlaten winkelwagen terugzetten\". Deze naam wordt alleen aan jou getoond en niet aan de klanten."],"Step name":["Stapnaam"],"Edit step name":["Bewerk stapnaam"],"Number":["Nummer"],"Wait for":["Wacht op"],"Not set up yet":["Nog niet ingesteld"],"Wait some time before proceeding with the steps below.":["Wacht enige tijd voordat je de onderstaande stappen uitvoert."],"Wait for %d week":["Wacht %d week","Wacht %d weken"],"Weeks":["Weken"],"Wait for %d day":["Wacht %d dag","Wacht %d dagen"],"Days":["Dagen"],"Wait for %d hour":["Wacht %d uur","Wacht %d uren"],"Hours":["Uren"],"automation stats\u0004Total Exited":["Totaal verlaten"],"automation stats\u0004Total Processing":["Totaal verwerking"],"automation stats\u0004Total Entered":["Totaal ingevoerd"],"Add trigger":["Trigger toevoegen"],"You cannot add a new step to the automation.":["Je kunt geen nieuwe stap aan de automatisering toevoegen."],"Not set":["Niet ingesteld"],"noun\u0004Trigger":["Trigger"],"Step type not registered":["Stap type niet geregistreerd"],"Trigger type not registered":["Trigger type niet geregistreerd"],"Unknown step":["Onbekende stap"],"Unknown trigger":["Onbekende trigger"],"You cannot remove a step from the automation.":["Je kunt geen stap uit de automatisering verwijderen."],"Delete step":["Stap verwijderen"],"Move to Trash":["Verplaats naar prullenbak"],"Yes, delete":["Ja, verwijderen"],"No results found.":["Niets gevonden."],"Search for automation steps":["Zoeken naar automatiseringsstappen"],"automation steps\u0004Logical":["Logisch"],"automation steps\u0004Actions":["Acties"],"automation steps\u0004Triggers":["Triggers"],"Use left and right arrow keys to move through steps":["Gebruik de linker en rechter pijltoetsen om de stappen te doorlopen"],"Give the automation a name that indicates its purpose. E.g. \"Abandoned cart recovery\"":["Geef de automatisering een naam die het doel ervan aangeeft. Bijv. \"Verlaten winkelwagen terughalen\""],"Automation name":["Naam automatisering"],"Save draft":["Concept opslaan"],"View all automations":["Alle automatisering bekijken"],"Fullscreen mode deactivated":["Volledig scherm modus gedeactiveerd"],"Fullscreen mode activated":["Volledig scherm modus geactiveerd"],"Work without distraction":["Werken zonder afleiding"],"Fullscreen mode":["Schermvullende weergave"],"noun\u0004View":["Bekijken"],"Toggle step inserter":["Toggle step invoeger"],"The following steps are not fully set:":["De volgende stappen zijn niet volledig ingesteld:"],"Rename":["Hernoem"],"More":["Meer"],"WordPress user registers":["WordPress gebruiker registreert"],"noun\u0004Delay":["Vertraging"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["Google Analytics tracking is niet beschikbaar in de gratis versie van de MailPoet plugin."],"Someone subscribes":["Iemand schrijft zich in"],"Not an authorized sender email address. [link]Authorize it now.[\/link]":["Geen geautoriseerde afzender e-mailadres. [link]Autoriseer het nu.[\/link]"],"Tutorial":["Tutorial"],"Invalid":["Ongeldig"],"Verified":["Geverifieerd"],"Pending":["In afwachting"],"Click here to copy":["Klik hier om te kopiëren"],"Verify the DNS records":["Controleer de DNS records"],"Value":["Waarde"],"Host":["Host"],"Manage Sender Domain ":["Afzender domein beheren "],"An error occured when performing the request. Please try again later":["Er is een fout opgetreden bij het uitvoeren van het aanvraag. Probeer het later nog eens"],"The email address has been authorized. You can now send emails using this address with MailPoet.":["Het e-mailadres is geautoriseerd. Je kunt nu e-mails versturen met dit adres met MailPoet."],"Check your inbox now to confirm your email address. Please find the email with the subject: [bold]\"email address to authorize\"[\/bold]":["Controleer nu je inbox om je e-mailadres te bevestigen. Zoek de e-mail met als onderwerp: [bold]\"e-mail adres te autoriseren\"[\/bold]"],"Authorizing your email address: [senderEmail]":["Je e-mailadres autoriseren: [senderEmail]"],"Send email":["Verzend e-mail"],"delay":["vertraging"],"Updates":["Updates"],"Failed":["Mislukt"],"Upgrade":["Upgrade"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Je huidige MailPoet abonnement bevat geavanceerde functies, maar deze vereisen dat de MailPoet Premium plugin wordt geïnstalleerd en geactiveerd."],"machine-opened":["machinaal geopend"],"opened":["geopend"],"clicked":["geklikt"],"is member of":["is lid van"],"Tomorrow":["Morgen"],"purchased in category":["gekocht in categorie"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Om deze e-mail te bewerken, moet hij gedeactiveerd worden. Je kunt hem weer activeren nadat je de wijzigingen hebt aangebracht."],"purchased product":["gekocht product"],"Activate MailPoet Premium plugin":["MailPoet Premium plugin activeren"],"MailPoet Premium is installed but not activated.":["MailPoet Pro is geïnstalleerd, maar niet geactiveerd."],"Re-engagement":["Opnieuw betrekken"],"I have upgraded my subscription, resume sending":["Ik heb mijn abonnement opgewaardeerd, hervat het verzenden van"],"Good click rate\u0004between 1 and 3%":["tussen 1 en 3%"],"Excellent click rate\u0004above 3%":["meer dan 3%"],"Good open rate\u0004between 10 and 30%":["tussen 10 en 30%"],"Excellent open rate\u0004above 30%":["boven 30%"],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004Use an address like %1$s for the Sender and put %2$s in the <em>Reply-to<\/em> field below.":["Gebruik een adres als %1$s voor de afzender en zet %2$s in het <em>Reply-to<\/em> veld eronder."],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004You might not reach the inbox of your subscribers if you use this email address.":["Je bereikt de inbox van je abonnees misschien niet als je dit e-mailadres gebruikt."],"View subscribers":["Abonnees bekijken"],"Select":["Selecteer"],"A test email was sent to [email_address]":["Er is een test e-mail verzonden naar [email_adres]"],"Activate MailPoet Sending Service":["MailPoet verzenddienst activeren"],"MailPoet Sending Service is active":["MailPoet verzenddienst is actief"],"Download MailPoet Premium plugin":["MailPoet Premium plugin downloaden"],"MailPoet Premium is not installed.":["MailPoet Premium is niet geïnstalleerd."],"MailPoet Premium is active":["MailPoet Premium is actief"],"This website is on an Intranet. Activating MailPoet will not be possible.":["Deze site bevindt zich op een intranet. Het activeren van MailPoet zal niet mogelijk zijn."],"Your host is blocking the activation, e.g. Altervista":["Je host blokkeert de activering, bijv. Altervista"],"You’re on localhost or using an IP address instead of a domain. Not allowed for security reasons!":["Je bent op localhost of gebruikt een IP-adres in plaats van een domein. Niet toegestaan om veiligheid redenen!"],"Your key is not valid":["Je sleutel is niet geldig"],"Your key is valid":["Je sleutel is geldig"],"Please specify a license key before validating it.":["Geef een licentiesleutel op voordat je deze valideert."],"total spent":["totale uitgaven"],"has active subscription":["heeft een actief abonnement"],"days":["dagen"],"Restore and enable":["Terugzetten en inschakelen"],"Trash and disable":["Prullenbak en uitschakelen"],"Delete permanently":["Permanent verwijderen"],"Update":["Update"],"Back to section root":["Terug naar sectie root"],"Loading ...":["Bezig met laden ..."],"What’s new":["Wat is er nieuw"],"Oops! There seems to be an issue with the sending on your website. [link]See our guide[\/link] to solve this yourself.":["Er lijkt een probleem te zijn met de verzending op je site. [link]Zie onze gids[\/link] om dit zelf op te lossen."],"An error occurred while saving the template in \"Recently sent\"":["Er is een fout opgetreden bij het opslaan van de template in \"Recent verzonden\""],"Confirm":["Bevestigen"],"Confirm to proceed":["Bevestigen om door te gaan"],"Error code: %1$s":["Fout code %1$s"],"Sending is paused because the following connection issue prevents MailPoet from delivering emails":["Het verzenden is gepauzeerd omdat het volgende verbinding probleem MailPoet verhindert e-mails af te leveren"],"Sending has been paused due to a technical issue with %1$s":["De verzending is onderbroken wegens een technisch probleem met %1$s"],"John Doe":["John Doe"],"Learn more":["Leer meer"],"Revenues by customers who clicked on this email in the last 2 weeks.":["Inkomsten van klanten die de afgelopen 2 weken op deze e-mail hebben geklikt."],"Something to improve.":["Iets om te verbeteren."],"Good stuff.":["Goed spul."],"Good":["Goed"],"Excellent":["Uitstekend"],"Paused":["Gepauzeerd"],"Statistics":["Statistieken"],"Subject":["Onderwerp"],"Current page":["Huidige pagina"],"Preview":["Voorbeeld"],"Products":["Producten"],"Cancel":["Annuleren"],"Delete":["Verwijder"],"Before you start, this is how you drag and drop in MailPoet":["Voordat je begint, dit is hoe je sleept en neerzet in MailPoet"],"Activate":["Activeren"],"Send":["Verzenden"],"Design":["Ontwerp"],"Template":["Template"],"Post Notification":["Bericht melding"],"Welcome Email":["Welkomst e-mail"],"Today":["Vandaag"],"Close":["Sluiten"],"Not sent yet!":["Nog niet verzonden!"],"An error occured when saving FROM email address.":["Er is een fout opgetreden bij het opslaan van het VAN e-mailadres."],"Can’t use this email yet! [link]Please authorize it first[\/link].":["Kan deze e-mail nog niet gebruiken! [link]Autoriseer eerst[\/link]."],"Excellent. Your authorized email was saved. You can change it in the [link]Basics tab of the MailPoet settings[\/link].":["Uitstekend. Je geautoriseerde e-mail is opgeslagen. Je kunt het wijzigen in het [link]Basics tab van de MailPoet instellingen[\/link]."],"Set one of [link]your authorized email addresses[\/link] as the default FROM email for your MailPoet emails.":["Stel een van je [link]geautoriseerde e-mailadressen[\/link] in als standaard VAN e-mailadres voor je MailPoet e-mails."],"It’s time to set your default FROM address!":["Het is tijd om je standaard VAN adres in te stellen!"],"Sending has been resumed.":["Het verzenden is hervat."],"Move to trash":["Ga naar prullenbak"],"Edit":["Bewerken"],"Type":["Type"],"%1$d items":["%1$d items"],"1 item":["1 item"],"of":["van"],"Last page":["Laatste pagina"],"Next page":["Volgende pagina"],"First page":["Eerste pagina"],"Previous page":["Vorige pagina"],"Restore":["Terugzetten"],"Select All":["Alles selecteren"],"Empty Trash":["Prullenbak legen"],"Select bulk action":["Bulk actie selecteren"],"Clear selection":["Selectie wissen"],"Select all items on all pages":["Selecteer alle items op alle pagina's"],"All %d items are selected.":["Alle %d items zijn geselecteerd."],"All items on this page are selected.":["Alle items op deze pagina zijn geselecteerd."],"Search":["Zoeken"],"Add":["Toevoegen"],"Yes":["Ja"],"The changes you made may not be saved":["Wijzigingen die je hebt aangebracht, worden mogelijk niet opgeslagen"],"Congrats!":["Gefeliciteerd!"],"Save":["Opslaan"],"Status":["Status"],"No":["Nee"],"Active":["Actief"],"Sent":["Verzonden"],"Sending":["Aan het verzenden"],"Scheduled":["Gepland"],"Draft":["Concept"],"Resume sending":["Verzenden hervatten"],"Read more":["Lees verder"],"Unsubscribe":["Uitschrijven"],"Premium":["Premium"],"Settings":["Instellingen"],"Subscribers":["Abonnees"],"Newsletter":["Nieuwsbrief"],"WooCommerce":["WooCommerce"],"Email":["E-mail"],"MailPoet Sending Service is not active.":["MailPoet verzenddienst is niet actief."],"Your key is not valid for MailPoet Premium":["Je sleutel is niet geldig voor MailPoet Premium"],"Your key is not valid for the MailPoet Sending Service":["Je sleutel is niet geldig voor de MailPoet verzendservice"],"An unknown error occurred.":["Een onbekende fout deed zich voor."]}}}